Repository: codeforcroatia/codeforcroatia
Catalog: locales/*.utf8/site.po
Languages: hr_hr

source: Check in at %s
hr_hr: Dolazak u %s

source: Latest Checkins
hr_hr: Posljednji dolasci

source: Delete
hr_hr: Obriši

source: Please confirm
hr_hr: Molimo potvrdi

source: No
hr_hr: Ne

source: Yes
hr_hr: Da

source: Chat with us on Slack
hr_hr: Pričajmo na Slacku

source: Join Us!
hr_hr: Pridruži nam se

source: Browse Projects
hr_hr: Pogledaj projekte

source: Current Meetup
hr_hr: Trenutni meetup

source: Checked-in Members
hr_hr: Potvđeni članovi

source: No Current Project
hr_hr: Nema izabranog projekta

source: Latest Project Activity
hr_hr: Posljednje aktivnosti

source: Browse all project updates
hr_hr: Potraži sva ažuriranja projekata

source: Browse all project buzz
hr_hr: Pretraži sve buzz vijesti

source: Browse all blog posts
hr_hr: Pretraži sve blog vijesti

source: No project updates have been posted on this site yet.
hr_hr: Na ovoj stranici nema aktivnosti na projektima.

source: How to Help
hr_hr: Kako mogu pomoći

source: What next
hr_hr: Što je sljedeće

source: Create new project
hr_hr: Kreiraj novi projekt

source: or
hr_hr: ili

source: find an existing
hr_hr: potraži postojeći

source: one to get involved with in our projects directory.
hr_hr: i uključi se na jednom iz našeg direktorija projekata.

source: Our Mission
hr_hr: Naša misija

source: Resources
hr_hr: Resursi

source: Join us on chat
hr_hr: Pridruži nam se na Slacku

source: Manage %s Profile
hr_hr: Uredi %s profil

source: Account Settings (%s only)
hr_hr: Postavke računa (samo %s)

source: Username
hr_hr: Korisničko ime

source: Account Level
hr_hr: Razina računa

source: Person subclass
hr_hr: Podrazred osobe

source: Location
hr_hr: Mjesto

source: About Me
hr_hr: O meni

source: Use [Markdown](http://daringfireball.net/projects/markdown) to give your text some style
hr_hr: Koristi [Markdown](http://daringfireball.net/projects/markdown) kako bi stilizirao svoj tekst.

source: Topics of interest
hr_hr: Teme koje te zanimaju

source: Education, Mapping, Crime
hr_hr: Edukacija, Mapiranje, Korupcija, Financije

source: Technologies of interest
hr_hr: Tehnologije koje te zanimaju

source: PHP, Bootstrap, JavaScript
hr_hr: PHP, Bootstrap, JavaScript, Python

source: Old Password
hr_hr: Stara lozinka

source: New Password
hr_hr: Nova lozinka

source: New Password (Confirm)
hr_hr: Nova lozinka (potvrdi)

source: Using [Gravatar](//gravatar.com) image for %s.
hr_hr: Korištenje [Gravatar](//gravatar.com) slike za %s.

source: Edit Profile
hr_hr: Uredi profil

source: Manage Your Profile
hr_hr: Uredi profil

source: Photo uploaded.
hr_hr: Fotografija je uploadana.

source: Default photo selected.
hr_hr: Odabrana je pretpostavljena fotografija.

source: Photo deleted.
hr_hr: Fotografija je obrisana.

source: Password changed.
hr_hr: Lozinka je promijenjena.

source: Profile saved.
hr_hr: Profil je spremljen.

source: Save Profile
hr_hr: Spremi profil

source: Profile Details
hr_hr: Detalji profila

source: Contact Information
hr_hr: Kontakt

source: Change Password
hr_hr: Promijeni lozinku

source: Profile Photo
hr_hr: Profilna fotografija

source: Remove This Photo
hr_hr: Ukloni ovu fotografiju

source: Choose a default:
hr_hr: Odaberi kao zadano:

source: Make Default
hr_hr: Postavi kao zadano

source: Photo Upload
hr_hr: Upload slike

source: Upload New Photo
hr_hr: Uploadaj novu fotografiju

source: Read more&hellip;
hr_hr: Pročitaj više&hellip;

source: Edit
hr_hr: Uredi

source: Delete Post
hr_hr: Obriši post

source: Don&rsquo;t Delete
hr_hr: Nemoj obrisati

source: Deleting Post
hr_hr: Brisanje posta

source: Are you sure you want to delete the post
hr_hr: Sigurno želiš obrisati post

source: Blog post deleted
hr_hr: Blog post je obrisan

source: Be the first to comment.
hr_hr: Napiši komentar.

source: Tags
hr_hr: Oznake

source: Read the full article on %s
hr_hr: Pročitaj cijeli članak na %s

source: Buzz
hr_hr: Objave u medijima

source: Published
hr_hr: Objavljeno

source: You can use %s for formatting.
hr_hr: Koristi %s za oblikovanje teksta.

source: Post
hr_hr: Objava

source: Comment
hr_hr: Komentar

source: Log in
hr_hr: Prijavi se

source: Delete Comment
hr_hr: Obriši komentar

source: Deleting Comment
hr_hr: Brisanje komentara

source: Are you sure you want to delete this comment from
hr_hr: Sigurno želiš obrisati komentar iz

source: Comment deleted
hr_hr: Komentar je obrisan

source: No comments have been posted yet.
hr_hr: Još nema komentara.

source: Comments
hr_hr: Komentari

source: Forgot?
hr_hr: Zaboravljena?

source: Language
hr_hr: Jezik

source: %s so far
hr_hr: %s do sada

source: and Maintainer
hr_hr: i Maintainer

source: Member
hr_hr: Član

source: Update #%s
hr_hr: Novost #%s

source: on %s by %s
hr_hr: dana %s od autora %s

source: %s posts:
hr_hr: %s objava:

source: New Post
hr_hr: Nova objava

source: Blog Feed
hr_hr: Blog

source: Stay tuned for the first post
hr_hr: Prati nas za objave

source: Announcements
hr_hr: Važne najave

source: Next Meetup
hr_hr: Sljedeći meetup

source: Future Meetups
hr_hr: Budući meetup

source: Civic Hacking Resources
hr_hr: Resursi civilnih hakera

source: Powered by %s &mdash; a %s project.
hr_hr: Pokreće %s platforma &mdash; %s projekt.

source: Search
hr_hr: Traži

source: Login
hr_hr: Prijava

source: Sign up
hr_hr: Registriraj se!

source: Toggle navigation
hr_hr: Prebaci navigaciju

source: Projects
hr_hr: Projekti

source: Project Guidelines
hr_hr: Smjernice za projekte

source: Featured Projects
hr_hr: Istaknuti projekti

source: We Have Right to Know
hr_hr: Imamo pravo znati

source: Open Data Day
hr_hr: Dan otvorenih podataka

source: Community
hr_hr: Zajednica

source: How to Join
hr_hr: Kako se pridružiti

source: Start a Group in Your Town
hr_hr: Započni grupu u svom mjestu

source: Get Invite
hr_hr: Zatraži pozivnicu

source: Contact Us
hr_hr: Kontaktiraj nas

source: Meetups
hr_hr: Sastanci

source: Members
hr_hr: Članovi

source: About
hr_hr: Informacije

source: About Us
hr_hr: O nama

source: Organizing team
hr_hr: Organizacijska ekipa

source: Join the Organizing team
hr_hr: Pridruži se organizacijskoj ekipi

source: Local Groups
hr_hr: Lokalne grupe

source: Code of Conduct
hr_hr: Kodeks ponašanja

source: View My Profile
hr_hr: Otvori moj profil

source: Edit My Profile
hr_hr: Uredi moj profil

source: General chat room
hr_hr: Glavna chat soba

source: Team Inbox
hr_hr: Projektni inbox

source: Logout
hr_hr: Odjava

source: Registered Members
hr_hr: Registrirani članovi

source: skills
hr_hr: vještine

source: topics
hr_hr: teme

source: Delete %s
hr_hr: Obriši %s

source: Phone
hr_hr: Telefon

source: Tech I'm interested in
hr_hr: Tehnologije koje me zanimju

source: Topics I'm interested in
hr_hr: Teme koje me zanimaju

source: My projects
hr_hr: Moji projekti

source: Last event checkin
hr_hr: Posljednji dolazak na događaj

source: Person deleted
hr_hr: Osoba je obrisana

source: Retun to member list
hr_hr: Povratak na popis članova

source: Tag %s has been removed from %s.
hr_hr: Oznaka %s je uklonjena iz %s.

source: Tag deleted
hr_hr: Oznaka je obrisana

source: Retun to tag list
hr_hr: Povratak na popis oznaka

source: Events
hr_hr: Događaji

source: Edit Event
hr_hr: Uredi događaj

source: Add Segment
hr_hr: Dodaj segment

source: Starts
hr_hr: Počinje

source: Ends
hr_hr: Završava

source: See the schedule
hr_hr: Vidi raspored

source: Schedule
hr_hr: Raspored

source: Edit %s
hr_hr: Uredi %s

source: Edit event
hr_hr: Uredi događaj

source: Create
hr_hr: Kreiraj

source: Create new event
hr_hr: Kreiraj novi događaj

source: There were problems with your entry:
hr_hr: Našli smo probleme u tvom unosu:

source: Title:
hr_hr: Naslov:

source: Handle (optional):
hr_hr: Kratka oznaka za URL (opcionalno):

source: Must be unique &mdash; leave blank to auto-generate
hr_hr: Mora biti jedinstvena oznaka &mdash; ostavi prazno da se automatski kreira

source: Start time:
hr_hr: Vrijeme početka:

source: End time:
hr_hr: Vrijeme završetka:

source: Location name:
hr_hr: Naziv mjesta:

source: Location address:
hr_hr: Adresa mjesta:

source: Description(.md)
hr_hr: Opis(.md)

source: Create Event
hr_hr: Kreiraj događaj

source: Save Changes
hr_hr: Spremi promjene

source: Your event has been created: %s
hr_hr: Vaš je događaj kreiran: %s

source: Your changes to %s have been saved.
hr_hr: Tvoje promjene na %s su spremljene

source: Event Saved
hr_hr: Događaj je spremljen

source: Edit Segment
hr_hr: Uredi segment

source: Edit event segment
hr_hr: Uredi segment događaja

source: Create new event segment
hr_hr: Kreiraj novi segment događaja

source: Event:
hr_hr: Događaj:

source: Opening Remarks
hr_hr: Uvodne riječi

source: Summary(.md)
hr_hr: Sažetak(.md)

source: If provided, a summary will be shown directly under this event segment in the full schedule. Keep it short and sweet!
hr_hr: Ako je naveden, sažetak će biti prikazan odmah ispod ovog segmenta u punom rasporedu. Neka bude kratko i jasno!

source: Create Event Segment
hr_hr: Kreiraj segment događaja

source: Event Segment Saved
hr_hr: Segment događaja je spremljen

source: No events were found, try creating one or %s.
hr_hr: Nema pronađenih događaja, pokušaj kreirati novi ili %s.

source: Add Event&hellip;
hr_hr: Dodaj događaj&hellip;

source: Start time
hr_hr: Vrijeme početka

source: End time
hr_hr: Vrijeme završetka

source: browse without any filters
hr_hr: pretraži bez filtera

source: No events were found, try creating one.
hr_hr: Nema događaja... Kreiraj novi događaj.

source: Contact
hr_hr: Kontakt

source: Please double-check the fields highlighted below.
hr_hr: Provjeri označena polja.

source: Optional. Include your area code.
hr_hr: Opcionalno. Uključi i predbroj.

source: Send
hr_hr: Pošalji

source: %s deleted for %s
hr_hr: %s obrisano za %s

source: Buzz Deleted
hr_hr: Medijska objava je obrisana

source: Edit buzz %s
hr_hr: Uredi medijsku objavu %s

source: Image %s
hr_hr: Slika %s

source: Summary %s
hr_hr: Sažetak %s

source: Log new buzz
hr_hr: Unesi novu medijsku objavu

source: Project:
hr_hr: Projekt:

source: Headline:
hr_hr: Naslovnica:

source: URL:
hr_hr: Link na objavu:

source: Publish date/time:
hr_hr: Datum i vrijeme objave:

source: Optional
hr_hr: Opcionalno

source: %s for %s
hr_hr: %s za %s

source: Buzz Saved
hr_hr: Medijska objava je spremljena

source: posted
hr_hr: objavljeno

source: updated
hr_hr: ažurirano

source: Latest Buzz in %s
hr_hr: Posljednja buzz vijest u %s

source: Project Buzz
hr_hr: Buzz projekta

source: Add Buzz
hr_hr: Dodaj buzz

source: Latest Buzz
hr_hr: Posljednji buzz

source: Update #%u
hr_hr: Novost #%u

source: Update Deleted
hr_hr: Novost je obrisana

source: Project Update
hr_hr: Projektna novost

source: Update
hr_hr: Novost

source: %s updated for %s
hr_hr: %s ažurirano za %s

source: Update Saved
hr_hr: Novost je spremljena

source: Updates from %s on %s
hr_hr: Novost od %s na %s

source: Updates from all projects on %s
hr_hr: Novosti od svih projekata na %s

source: Project Updates
hr_hr: Projektne novosti

source: Project Updates in %s
hr_hr: Projektne novosti za %s

source: Login to %s
hr_hr: %s prijava

source: Login Failed: %s
hr_hr: Prijava neuspjela: %s

source: You can %s, or %s now.
hr_hr: Možete %s, ili %s.

source: There were problems with your submission:
hr_hr: Našli smo probleme u obrascu

source: Username or email address
hr_hr: Korisničko ime ili email

source: Password
hr_hr: Lozinka

source: recover your password
hr_hr: zatražiti novu lozinku

source: create an account
hr_hr: kreirati novi korisnički račun

source: Thanks for checking in to %s @ %s!
hr_hr: Hvala na upisu za %s @ %s!

source: Thanks for checking in @ %s!
hr_hr: Hvala na upisu @ %s!

source: Checkin Complete
hr_hr: Upis je gotov

source: Success!
hr_hr: Uspiješno!

source: Things to do next:
hr_hr: Sljedeće stvari koje možete učiniti:

source: Post an update to your project
hr_hr: Objavite novosti o vašem projektu

source: Find or start a project
hr_hr: Pronađite ili započnite projekt

source: Return to the home page
hr_hr: Povratak na početnu stranicu

source: Add stuff to this list
hr_hr: Dodajte stvari na ovaj popis

source: Latest Events
hr_hr: Posljednji događaji

source: First Checkin
hr_hr: Prvi upis

source: Last Checkin
hr_hr: Zadnji upis

source: Checkins
hr_hr: Upisi na meetupe

source: Top Members
hr_hr: Naj članovi

source: Event checkins
hr_hr: Upisi na događaje

source: %s has been made the maintainer of %s
hr_hr: %s je promoviran u održavatelja za %s

source: Maintainer Changed
hr_hr: Održavatelj je izmjenjen

source: %s has been added to %s
hr_hr: %s je dodan na %s

source: Member Added
hr_hr: Član je dodan

source: %s has been removed from %s
hr_hr: %s je ukljonjen iz %s

source: Member Removed
hr_hr: Član je uklonjen

source: Edit Project
hr_hr: Uredi projekt

source: Add Member
hr_hr: Dodaj člana

source: Log Buzz
hr_hr: Napiši buzz

source: Post Update
hr_hr: Napiši novost

source: Manage Members
hr_hr: Uredi članove

source: Stage
hr_hr: Faza

source: README
hr_hr: Opis projekta

source: Need Help?
hr_hr: Trebaš pomoć?

source: Project Activity
hr_hr: Aktivnost na projektu

source: This project doesn't have any activity yet, post an update or log some buzz!
hr_hr: Ovaj projekt još nema aktivnosti - napiši novost ili stavi link na članak u buzz!

source: Project Info
hr_hr: Informacije o projektu

source: Users' Site
hr_hr: Stranica za korisnike

source: Developers' Site
hr_hr: Stranica za programere

source: Chat Channel
hr_hr: Chat soba

source: No registered members
hr_hr: Nema registriranih članova

source: Add
hr_hr: Dodaj

source: Tech
hr_hr: Tehnologija

source: Topics
hr_hr: Teme

source: Spread the word on Twitter!
hr_hr: Ispričaj o ovome na Twitteru!

source: Add project member
hr_hr: Dodaj člana u projekt

source: Role
hr_hr: Uloga na projektu

source: optional
hr_hr: proizvoljno

source: Add member
hr_hr: Dodaj člana

source: Post project update
hr_hr: Napiši novost na projektu

source: Markdown is supported
hr_hr: Markdown je podržan

source: Manage project members
hr_hr: Uredi članove projekta

source: Make Member a Maintainer
hr_hr: Promoviraj člana u održavatelja projekta

source: Remove Member
hr_hr: Ukloni člana

source: Make Maintainer
hr_hr: Postavi kao Maintainer

source: Remove
hr_hr: Ukloni

source: None registered
hr_hr: Nema registriranih

source: Project %s deleted.
hr_hr: Projekt %s je obrisan.

source: Project Deleted
hr_hr: Projekt je obrisan

source: Edit project %s
hr_hr: Uredi projekt %s

source: Topic tags
hr_hr: Oznake tema

source: Technology tags
hr_hr: Oznake tehnologija

source: Connected events
hr_hr: Povezani događaji

source: Education Hackathon 2014
hr_hr: CodeAcross 2015, DiploHack, Zagreb Hack

source: Train Schedule Analyzer
hr_hr: Vizualizacija incidenata (MUP)

source: URL for Users:
hr_hr: Link za korisnike:

source: http://mypublicapp.org
hr_hr: http://www.aplikacija.hr

source: URL for Developers:
hr_hr: Link za programere:

source: Chat Channel/Hashtag:
hr_hr: Chat soba / hashtag:

source: Stage:
hr_hr: Faza:

source: Commenting
hr_hr: Komentiranje

source: Bootstrapping
hr_hr: Bootstrap proces

source: Prototyping
hr_hr: Izrada prototipa

source: Testing
hr_hr: Testiranje

source: Maintaining
hr_hr: Održavanje

source: Drifting
hr_hr: Drift

source: Hibernating
hr_hr: Hibernacija

source: README(.md)
hr_hr: Pročitaj više(.md)

source: Create Project
hr_hr: Kreiraj projekt

source: Your project has been created: %s
hr_hr: Tvoj projekt je kreiran: %s

source: Saved
hr_hr: Spremljeno

source: Project Created
hr_hr: Projekt je kreiran

source: %s posted to %s
hr_hr: %s objavljen u %s

source: Update Posted
hr_hr: Novost je objavljena

source: No projects were found, try creating one or %s.
hr_hr: Nema pronađenih projekata, pokušaj kreirati novi ili %s.

source: Add Project&hellip;
hr_hr: Dodaj projekt&hellip;

source: Register with the Brigade!
hr_hr: Registriraj se u ekspertnu skupinu!

source: Civic Projects Directory
hr_hr: Popis civilnih projekata

source: events
hr_hr: događaji

source: stages
hr_hr: faze

source: Public Site
hr_hr: Javna stranica

source: Developers
hr_hr: Developeri

source: No projects were found, try creating one.
hr_hr: Nema projekata... Pokušaj kreirati novi projekt.

source: Redirects
hr_hr: Preusmjeravanja

source: Create Redirect
hr_hr: Kreiraj preusmjeravanje

source: Reset Password
hr_hr: Ponovno postavi lozinku

source: Reset Your Password
hr_hr: Resetiraj lozinku

source: Enter the username or email address associated with your account below, and you will receive an email with instructions to reset your password.
hr_hr: Unesi korisničko ime ili email adresu te ćemo ti poslati email s uputama za resetiranje lozinke.

source: Email or Username
hr_hr: Email ili korisničko ime

source: We have sent an email to the address supplied when you created your account with a link that will allow you to create a new password. The link will expire after %s hours.
hr_hr: Poslali smo poruku na adresu iz korisničkog računa s linkom koji će vam omogućiti da kreirate novu lozinku. Link će istjeći nakon %s sati.

source: Recovery email sent
hr_hr: Email za oporavak je poslan

source: Register with %s
hr_hr: Postani član %s

source: Register
hr_hr: Prijava

source: First Name
hr_hr: Ime

source: Jill
hr_hr: Ivan

source: Last Name
hr_hr: Prezime

source: Appleseed
hr_hr: Horvat ili H.

source: civichacker@example.com
hr_hr: nickname@email.com

source: Email address <strong>will</strong> be visible to other signed-in members.
hr_hr: Email adresa <strong>će</strong> biti vidljiva samo ulogiranim korisnicima.

source: CivicHacker
hr_hr: Nadimak

source: Password Confirmation
hr_hr: Ponovi lozniku

source: Create Account
hr_hr: Kreiraj račun

source: Already have an account?
hr_hr: Već si registrirani član?

source: Registration complete
hr_hr: Registracija je završena

source: Things to do next…
hr_hr: Sljedeće stvari koje možete učiniti:

source: Join the community chatrooms
hr_hr: Pridružite se chat sobama zajednice

source: Fill out your profile and upload a photo
hr_hr: Ispunite vaš profil i uplodajte sliku

source: Delete Page
hr_hr: Obriši stranicu

source: Are you sure you want to delete the page
hr_hr: Sigurno želiš obrisati stranicu

source: Page deleted
hr_hr: Stranica je obrisana

source: Create New Page
hr_hr: Kreiraj novu stranicu

source: Pages Directory
hr_hr: Direktorij stranica

source: Required related %s is missing.
hr_hr: Potreban povezani %s nedostaje.

source: %s matches another existing record.
hr_hr: %s duplicira postojeći zapis.

source: URL handle can only contain letters, numbers, hyphens, and underscores
hr_hr: URL naziv može sadržati samo slova, brojeve, povlake i podvlaka

source: Handle can only contain letters, numbers, hyphens, and underscores
hr_hr: Nadimak može sadržavati samo slova, brojeve, crticu i donju crticu

source: The username or password you entered was incorrect.
hr_hr: Korisničko ime ili lozinka nisu točni.

source: %s is missing.
hr_hr: %s nedostaje.

source: %s is invalid.
hr_hr: %s nije ispravno.

source: Initial status for project, it's an idea people are commenting on
hr_hr: Inicijalni status projekta, još je ideja koju ljudi komentiraju

source: People and resources are being recruited to start
hr_hr: Prikupljaju se ljudi i resursi za početak

source: Something is being built
hr_hr: Nešto se izrađuje

source: Something has been built and some people are using it
hr_hr: Nešto se izrađuje i ljudi to koriste

source: The project is publicly accessible, useable, and responding to ongoing feedback
hr_hr: Projekt je javno dostupan, može se koristiti, i čeka se reakcija korisnika

source: The project is still usable but not being actively maintained
hr_hr: Projekt je još upotrebljiv ali ne održava se aktivno

source: The project is not currently usable or maintained
hr_hr: Projekt nije upotrebljiv i ne održava se aktivno

source: Please prove that you aren
hr_hr: Molimo dokažite da niste

source: Are you sure you want to unlink your GitHub user account?
hr_hr: Jeste li sigurni da želite ukloniti vezu s vašim Github korisničkim računom?

source: Event title is required
hr_hr: Naslov događaja je obavezan

source: Event start time is required
hr_hr: Početno vrijeme dpgađaja je obavezno

source: You must provide a message.
hr_hr: Morate navesti poruku.

source: A title is required
hr_hr: Naslov je obavezan

source: A redirect exists already with the same From
hr_hr: Preusmjeravanje već postoji sa istim izvorom

source: From and To match, this would create an infinite redirect
hr_hr: Izvor i Odredište se poklapaju, takva konfiguracija bi stvorila beskonačnu povratnu vezu

source: First name is required.
hr_hr: Ime je obavezno

source: Last name is required.
hr_hr: Prezime je obavezno

source: Username can only contain letters, numbers, hyphens, and underscores.
hr_hr: Korisničko ime može sadržavati samo slova, brojeve, crticu i donju crticu.

source: A name is required
hr_hr: Ime je obavezno

source: Founder
hr_hr: Osnivač

source: Project title is required
hr_hr: Naslov projekta je obavezan

source: Users
hr_hr: Korisnici

source: This URL has already been logged as buzz for this project
hr_hr: Ovaj URL link je već dodan kao buzz vijest u ovom projektu

source: Please select a project
hr_hr: Odaberi projekt

source: Please enter a headline for the buzz
hr_hr: Unesi naslov za buzz vijest

source: Please enter the URL for the buzz
hr_hr: Unesi URL link na buzz vijest

source: Please enter the date/time that the buzz was originally published
hr_hr: Unesi datum i vrijeme kada je vijest izvorno objavljena

source: Update body is required
hr_hr: Potrebno je urediti sadržaj

source: Parameter "username" required
hr_hr: Potrebo

source: User not found
hr_hr: Korisnik nije pronađen

source: This member is already in this project
hr_hr: Ovaj član je već uključen u ovaj projekt

source: Are you sure you want to remove %s from %s?
hr_hr: Jeste li sigurni da želite ukloniti %s s %s?

source: Are you sure you want to make %s the maintainer of %s?
hr_hr: Jeste li sigurni da želite postaviti %s kao maintainera na %s?

source: Update not found
hr_hr: Novost nije pronađena

source: Update body cannot be blank
hr_hr: Sadržaj novosti ne može biti prazan
